Repository: buigiangnamgh/HIS_PRO
Catalog: Plugins/HIS.Desktop.Plugins.TreatmentFinish/Resources/Lang.*.resx
Languages: vi

# BenhNhanChuaKhoaVienPhi
source: Patient not locked for hospital fee
vi: Bệnh nhân chưa khóa viện phí

# frmHisDeathInfo.lciDeathDocumentDate.Text
source: Document date:
vi: Ngày cấp:

# frmHisDeathInfo.lciDeathDocumentNumber.Text
source: Number:
vi: Số:

# frmHisDeathInfo.lciDeathDocumentPlace.Text
source: Doc place:
vi: Nơi cấp:

# frmHisDeathInfo.lciDeathDocumentType.Text
source: Doc type:
vi: Loại giấy tờ:

# frmHisDeathInfo.lciDeathPlace.Text
source: Place:
vi: Nơi tử vong:

# IVT_LANGUAGE_KEY__FORM_APPOINTMENT__LCI_APPOINTMENT_TIME
source: Appointment time:
vi: TG hẹn khám:

# IVT_LANGUAGE_KEY__FORM_APPOINTMENT__TEXT
source: Appointment
vi: Hẹn khám lại

# IVT_LANGUAGE_KEY__FORM_DEATH__CHK_AUPOPSY
source: Has atopsy
vi: Có khám nghiệm

# IVT_LANGUAGE_KEY__FORM_DEATH__LCI_DEATH_ANATOMIZE
source: Surgical results
vi: Kết quả giải phẫu

# IVT_LANGUAGE_KEY__FORM_DEATH__LCI_DEATH_CAUSE
source: Cause:
vi: Nguyên nhân:

# IVT_LANGUAGE_KEY__FORM_DEATH__LCI_DEATH_CAUSE_DETAIL
source: Cause Detail
vi: Nguyên nhân chính:

# IVT_LANGUAGE_KEY__FORM_DEATH__LCI_DEATH_TIME
source: Time of death:
vi: T/gian tử vong:

# IVT_LANGUAGE_KEY__FORM_DEATH__LCI_DEATH_WITHIN
source: Within:
vi: Trong vòng:

# IVT_LANGUAGE_KEY__FORM_DEATH__TEXT
source: Death information
vi: Thông tin tử vong

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_DAU_HIEU_LAM_SANG
source: Clinical signs
vi: Dấu hiệu lâm sàng

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_HUONG_DIEU_TRI
source: Direction of treatment
vi: Hướng điều trị

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_KET_QUA_XET_NGHIEM
source: Test results, subclinical
vi: Kết quả xét nghiệm, cận lâm sàng

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_MEDI_ORG
source: Hospital:
vi: Nơi đến:

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_MEDI_ORG_ADDRESS
source: Address:
vi: Địa chỉ:

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_NGUOI_HO_TONG
source: They name the title, professional qualification of the escort
vi: Họ tên chức danh, trình độ chuyên môn của người hộ tống

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_PHUONG_PHAP_SU_DUNG
source: Methods used
vi: Phương pháp điều trị

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_PHUONG_TIEN_VAN_CHUYEN
source: Transportation
vi: Phương tiện vận chuyển

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_TINH_TRANG_NGUOI_BENH
source: Patient status
vi: Tình trạng người bệnh

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_TRAN_PATI_FORM
source: Form:
vi: Hình thức:

# IVT_LANGUAGE_KEY__FORM_TRANSFER__LCI_TRAN_PATI_REASON
source: Reason:
vi: Lý do:

# IVT_LANGUAGE_KEY__FORM_TRANSFER__TEXT
source: Information transferred
vi: Thông tin chuyển viện

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FIMISH_MA
source: Code
vi: Mã

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FIMISH_TEN
source: Name
vi: Tên

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__BTN_PATIENT_PROGRAM
source: Patient program
vi: BN Chương trình

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__BTN_PRINT
source: Print
vi: In ấn

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__BTN_PRINT_FIRST
source: Save temporarily
vi: Lưu tạm

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__BTN_SAVE
source: Save (Ctrl S)
vi: Lưu (Ctrl S)

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__CLOSE_TREATMENT_SAVE
source: Agree (Ctrl S)
vi: Đồng ý (Ctrl S)

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_ADVISED
source: Advised:
vi: Lời dặn bác sỹ

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_CHECK_EDIT_ICD
source: Edit:
vi: Sửa:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_DOCTOR_NAME
source: Doctor:
vi: Bác sĩ điều trị:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_END_DEPARTMENT
source: End department:
vi: Khoa kết thúc:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_END_ORDER
source: Number out hospital:
vi: Số ra viện:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_END_TIME
source: End time:
vi: Thời gian ra:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_ICD_MAIN
source: Primary diagnosis:
vi: Chẩn đoán chính:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_ICD_TEXT
source: Secondary diagnosis:
vi: CĐ phụ:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_IS_CHRONIC
source: Chronic patients:
vi: BN mãn tính:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_METHOD
source: Method:
vi: Phương pháp điều trị

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_MUNBER_OF_DAY
source: Number of day:
vi: Số ngày điều trị:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_RESULT
source: Result:
vi: Kết quả:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_TIME_IN
source: Time in:
vi: Thời gian vào:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_TYPE_OF_DISCHARGE
source: Type of discharge
vi: Loại ra viện:

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__PRINT_BANG_KE_THANH_TOAN
source: Payment list
vi: Bảng kê thanh toán

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__PRINT_BIEU_MAU_KHAC
source: Medical records
vi: In bệnh án

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__PRINT_GIAY_CHUNG_NHAN_PTTT
source: Certificate of surgical procedure
vi: Giấy chứng nhân phẫu thuật

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__TXT_ICD_TEXT__NULL_VALUE
source: Press F1 to select the disease
vi: Nhấn F1 để chọn bệnh

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__TXT_METHOD_NULL_VAUE
source: F5 to select content library
vi: F5 để chọn thư viện nội dung

# TruongThongTinCoDoDaiVuotQuaGioiHan
source: The length of the data field does not exceed 2000 characters
vi: Độ dài của trường dữ liệu không vượt quá 2000 ký tự

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__PRINT_GIAY_BAO_TU
source: Death document
vi: Giấy báo tử

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__PRINT_GIAY_NGHI_OM
source: Vacation leave for social insurance
vi: Giấy nghỉ việc hưởng BHXH

# IVT_LANGUAGE_KEY__FORM_TREATMENT_FINISH__LCI_SURGERY
source: Surgery
vi: Giải phẫu bệnh
